abricotine
acpi
acpid
adwaita-maia
alacarte
alacritty
b43-fwcutter
baobab
betterdiscord-git
bluez-utils
cabal-install
cargo-audit
certbot
code
composer
cowsay
cpupower
dconf-editor
deja-dup
delve
discord
docker
docker-compose
dropbox
ecryptfs-utils
espeak
exa
exfat-utils
festival
ffmpegthumbnailer
file-roller
gdm
geary
genact
gnome-backgrounds
gnome-characters
gnome-font-viewer
gnome-getting-started-docs
gnome-latex
gnome-screenshot
gnome-shell-extension-nightshellswitcher
gnome-system-log
gnome-system-monitor
gnome-user-docs
go
godoc-static
google-chrome
gparted
grub
gthumb
gtkhash-nautilus
gtksourceview-pkgbuild
gufw
gyazo
hardcode-fixer
heroku-cli
htop
hugo
ibus
icaclient
inetutils
intel-ucode
intellij-idea-ultimate-edition
inxi
iputils
kcm-wacomtablet
kernel-alive
kitty
krita
lib32-mesa-demos
libfprint-2-tod1-xps9300-bin
licenses
lightdm
linux-latest
linux-latest-virtualbox-host-modules
linux-lts-virtualbox-host-modules
linux-rt-lts-manjaro-virtualbox-host-modules
lolcat
losslesscut-bin
lutris
lxinput
man-db
man-pages
manjaro-alsa
manjaro-artwork
manjaro-aur-support
manjaro-browser-settings
manjaro-documentation-en
manjaro-dynamic-wallpaper
manjaro-firmware
manjaro-gnome-assets
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-system
manjaro-zsh-config
maven
mc
melonds
memtest86+
mhwd
mingw-w64-gcc
mkinitcpio-openswap
mousetweaks
mupdf
mycli
nano
nautilus-admin
nautilus-empty-file
nerd-fonts-cascadia-code
nerd-fonts-fira-code
netctl
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ntp
numlockx
obs-studio
optipng
pacui
pandoc
pdfarranger
pdfcrack
perl-image-exiftool
polkit-gnome
postgresql
powertop
python-pytorch-cuda
python2-nose
python37
qconf
qtcreator
racket
rust-analyzer
rust-docs
signal-desktop
slack-desktop
spectre-meltdown-checker
spotify
sshfs
stacer
stack
starship
steam-manjaro
sushi
systemd-fsck-silent
terminus-font
texlive-science
timeshift
tlp
totem
tracker-miners
transmission-gtk
ttf-fira-code
ttf-inconsolata
ttf-indic-otf
ttf-windows
vagrant
vi
via-appimage
vim-plug
vino
virtualbox
wallpapers-2018
wallpapers-juhraya
whatsapp-for-linux
xdg-user-dirs-gtk
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xorg-xinit
xournalpp
yarn
youtube-dl
zoom
